
/* Class = "NSPanel"; title = "Document Info"; ObjectID = "5"; */
"Document Info" = "Document Info";

/* Class = "NSTabViewItem"; label = "Attributes"; ObjectID = "92"; */
"Attributes" = "Attributen";

/* Class = "NSTabViewItem"; label = "Summary"; ObjectID = "94"; */
"Summary" = "Samenvatting";
